brew "atuin"
brew "direnv"
brew "fd"
brew "findutils"
brew "fish"
brew "gdal"
brew "gh"
brew "neovim"
brew "nvm"
brew "pnpm"
brew "rcm"
brew "ripgrep"
brew "s5cmd"
brew "tippecanoe"
brew "tmux"
brew "tree"
brew "uv"
brew "zig"
cask "font-maple-mono"
cask "ghostty"
